Repository: CodeCabin/sola-support-tickets
Catalog: languages/sola_st-*.po
Languages: bn_bd, nl_nl, pt_pt, tr_tr

source: Internal Notes
bn_bd: অভ্যন্তরীন নোট
pt_pt: Notas Internas
tr_tr: Dahili Notlar

source: Quick Responses
bn_bd: দ্রুত প্রত্যুত্তর
pt_pt: Respostas Rápidas
tr_tr: Hızlı Yanıtlar

source: Support Desk
bn_bd: সাপোর্ট ডেস্ক
pt_pt: Suporte
tr_tr: Destek Masası

source: Support Ticket Author
bn_bd: সাপোর্ট টিকেট-কর্তা
pt_pt: Autor do Pedido de Suporte
tr_tr: Destek Talebi Oluşturan

source: Every 15 Minutes
bn_bd: প্রতি ১৫ মিনিটে
pt_pt: A cada 15 Minutos
tr_tr: Her 15 dakikada

source: You have not completed all required fields
bn_bd: প্রয়োজনীয় সকল ফিল্ড আপনি পূরণ করেননি
pt_pt: Não completou todos os campos obrigatórios
tr_tr: Tüm gerekli alanlar tamamlanmamış

source: Your settings have been saved.
bn_bd: আপনার সেটিংস সংরক্ষিত হয়েছে
nl_nl: Uw instellingen zijn bewaard
pt_pt: As suas definições foram guardadas.
tr_tr: Ayarlarınız kaydedildi.

source: Thank you for your feedback. We will be in touch soon
bn_bd: আপনার বার্তার জন্য ধন্যবাদ। আমরা দ্রুতই প্রত্যুত্তরের চেষ্টা করবো
nl_nl: Bedankt voor uw terugkoppeling. Wij zullen snel contact met u opnemen
pt_pt: Obrigado pelo seu feedback. Entraremos em contacto em breve
tr_tr: Görüşleriniz için teşekkür ederiz. Kısa sürede sizinle iletişim kurulacak

source: There was a problem sending your feedback. Please log your feedback on
bn_bd: আপনার বার্তা পাঠাতে সমস্যা হয়েছে। অনুগ্রহ করে আপনার বার্তা লিখুন
nl_nl: Er was een probleem met het verzenden van uw terugkoppeling. Geef uw terugkoppeling op
pt_pt: Houve um problema ao enviar o seu feedback. Por favor reenvie
tr_tr: Görüşlerinizi gönderirken bir sorun oluştu. Lütfen görüşlerinizi eposta ile bize gönderin

source: Your most recent mails have been collected.
bn_bd: আপনার সাম্প্রতিকতম বার্তাগুলো সংগৃহীত হয়েছে।
pt_pt: Os seus emails recentes foram recolhidos.
tr_tr: En son postalar toplanmıştır.

source: Sola Support Tickets Pro requires an API key.
bn_bd: সোলা সাপোর্ট টিকেট প্রো'র জন্য দরকার একটি API কী।
pt_pt: O Sola Support Tickets Pro requer uma chave API.
tr_tr: Sola Destek Bildirimleri Pro API anahtarı gerektirir.

source: Please insert your API key.
bn_bd: অনুগ্রহ করে আপনার API কী লিখুন।
pt_pt: Por favor insira a sua chave API.
tr_tr: Lütfen API anahtarını giriniz.

source: Support Agent
bn_bd: সাপোর্ট প্রতিনিধি
pt_pt: Agente de Suporte
tr_tr: Destek Personeli

source: Make this user a support agent
bn_bd: আপনার ব্যবহারকারীকে সাপোর্ট প্রতিনিধি বানান
pt_pt: Torne este utilizador num agente de suporte
tr_tr: Bu kullanıcıyı destek personeli yapın

source: Solved
bn_bd: মিমাংসিত
nl_nl: Opgelost
pt_pt: Resolvido
tr_tr: Çözüldü

source: Assigned Agent
bn_bd: নির্ধারিত প্রতিনিধি
pt_pt: Agente atribuído
tr_tr: Atanmış Personel

source: Public
bn_bd: পাবলিক
pt_pt: Público
tr_tr: Genel

source: No
bn_bd: না
pt_pt: Não
tr_tr: Hayır

source: Yes
bn_bd: হ্যাঁ
pt_pt: Sim
tr_tr: Evet

source: Unknown
bn_bd: অজানা
nl_nl: Onbekend
pt_pt: Desconhecido
tr_tr: Bilinmeyen

source: Automatically convert emails to support tickets
bn_bd: ইমেইলকে স্বয়ংক্রীয়ভাবে সাপোর্ট টিকেটে রূপান্তর করো
pt_pt: Converter automáticamente emails em pedidos de suporte
tr_tr: Otomatik olarak epostaları destek taleplerine dönüştür

source: Email Retrieval Settings
bn_bd: ইমেইল উদ্ধারের সেটিংসমূহ
pt_pt: Definições de Recepção de Emails
tr_tr: E-posta Alma Ayarları

source: Host
bn_bd: হোস্ট
pt_pt: Anfitrião
tr_tr: Sunucu

source: Enter your host's URL (for gmail use imap.gmail.com)
bn_bd: হোস্ট-এর URL (gmail-এর জন্য imap.gmail.com) লিখুন
pt_pt: Introduza o URL do seu anfitrião (para gmail, utilize map.gmail.com)
tr_tr: Host URL'sini girin (Gmail kullanım için imap.gmail.com)

source: Username
bn_bd: ব্যবহারকারী নাম
pt_pt: Nome de Utilizador
tr_tr: Kullanıcı Adı

source: The username for your Email Account
bn_bd: আপনার ইমেইল ঠিকানার জন্য ব্যবহারকারী নাম
pt_pt: Nome de Utilizador da sua conta de email
tr_tr: E-posta hesabı için kullanıcı adı

source: Password
bn_bd: পাসওয়ার্ড
pt_pt: Palavra Passe
tr_tr: Parola

source: Your Email Password
bn_bd: আপনার ইমেইলের পাসওয়ার্ড
pt_pt: Palavra Passe do seu email
tr_tr: Eposta Parolanız

source: And finally the port number. We recommend 993
bn_bd: এবং সবশেষে, পোর্ট নাম্বার। আমরা পরামর্শ দেই 993 ব্যবহার করতে
pt_pt: E finalmente o número da porta. Recomendados a 993
tr_tr: Son olarak port numarası. Önerilen port: 993

source: Encryption
bn_bd: এনক্রিপশন
pt_pt: Encriptação
tr_tr: Şifreleme

source: No Encryption
bn_bd: এনক্রিপশন নয়
pt_pt: Sem encriptação
tr_tr: Şifreleme Yok

source: (use SSL for gmail)
bn_bd: (gmail-এর জন্য SSL ব্যবহার করুন)
pt_pt: (usar ssl para o gmail)
tr_tr: (Gmail için SSL kullanın)

source: TLS - This is not the same as STARTTLS. For most servers SSL is the recommended option.
bn_bd: TLS - এটি STARTTLS-এর অনুরূপ নয়। অধিকাংশ সার্ভারে SSL-ই ব্যবহারযোগ্য অপশন।
pt_pt: TLS - Isto não é o mesmo que STARTTLS. Para a maioria dos servidores, SSL é a opção recomendável.
tr_tr: TLS - Bu STARTTLS aynı değildir. Bazı sunucuları için SSL önerilen seçenektir.

source: Filters
bn_bd: ফিল্টারসমূহ
pt_pt: Filtros
tr_tr: Filtreler

source: Exclude subjects containing:
bn_bd: বাদ দাও এমন বিষয়, যাতে আছে:
pt_pt: Excluir assuntos que contenham:
tr_tr: Içeren konuları dışla:

source: Exclude any email containing the following in the email subject (new line per rule)
bn_bd: যেসকল ইমেইলে নিচের লেখাগুলো আছে, সেসকল ইমেইল বাদ দাও (লাইনপ্রতি একটা রুল)
pt_pt: Excluir quaisquer emails que contenham no assunto (uma regra por linha)
tr_tr: E-postanın konusunda şunları içeren herhangi bir e-posta mesajını hariç tut (kural başına yeni satır)

source: Exclude emails containing:
bn_bd: যেসকল ইমেইলে এই লেখাগুলো আছে, সেগুলো বাদ দাও:
pt_pt: Excluir emails que contenham:
tr_tr: Içeren e-postalar dışla:

source: Exclude any email containing the following in the email body section (new line per rule)
bn_bd: ইমেইলের বক্তব্যে এখানকার লেখাগুলো থাকলে তা বাদ দাও (লাইনপ্রতি একটা রুল)
pt_pt: Excluir quaisquer emails que contenham o seguinte no corpo do email (uma regra por linha)
tr_tr: E-posta gövde bölümünde aşağıdakileri içeren herhangi bir e-posta mesajını hariç tut (kural başına yeni satır)

source: Exclude emails from:
bn_bd: এখান থেকে ইমেইলগুলো বাদ দাও:
pt_pt: Excluir emails de:
tr_tr: Hariç tutulacak E-posta:

source: Exclude any emails from the following email addresses (new line per rule)
bn_bd: এই ইমেইল ঠিকানাগুলো থেকে ইমেইল বাদ দাও (লাইনপ্রতি একটা রুল)
pt_pt: Excluir quaisquer emails dos seguintes endereços de email (uma regra por linha)
tr_tr: Aşağıdaki e-posta adreslerini herhangi bir e-posta mesajında hariç tut (kural başına yeni satır)

source: Server time now:
bn_bd: সার্ভারে এখন সময়:
pt_pt: Hora actual do servidor:
tr_tr: Şuanki Sunucu Zamanı:

source: Next collection at approximately:
bn_bd: পরবর্তি কালেকশন হবে আনুমানিক:
pt_pt: Próxima sincronização, aproximadamente às:
tr_tr: Yaklaşık sonraki koleksiyon:

source: Collect New Emails
bn_bd: নতুন ইমেইল সংগ্রহ করুন
pt_pt: Sincronizar novos Emails
tr_tr: Yeni e-postalar toplayın

source: The following users have been assigned as support agents.
bn_bd: এই ব্যবহারকারীগণ সাপোর্ট প্রতিনিধি হিসেবে নিযুক্ত আছেন।
pt_pt: Os seguintes utilizadores fora designados agentes de suporte.
tr_tr: Aşağıdaki kullanıcılar destek personeli olarak belirlenmiştir.

source: To add or remove support agents, go to 'Users' and click on 'Edit' on the user you would like to edit. Scroll to the bottom of the page and tick the checkbox that enables them to be a suppot agent
bn_bd: সাপোর্ট প্রতিনিধি যোগ করতে কিংবা বাদ দিতে, 'Users' থেকে যে ব্যবহারকারীর তথ্যাদি সম্পাদনা করতে চাচ্ছেন তাঁর 'Edit' বোতামে ক্লিক করুন। পাতার নিচে চলে যান আর তাকে সাপোর্ট প্রতিনিধি নির্বাচন করতে টিকচিহ্ন দিন
pt_pt: Para adicionar ou remover agentes de suporte, is a 'Utilizadores' e seleccionar 'Editar' no utilizador que pretende editar. Descer até ao funda da página e colocar o visto que os permite ser agentes de suporte
tr_tr: Destek personeli eklemek veya kaldırmak için, 'Kullanıcılar'a gidin ve düzenlemek istediğiniz kullanıcının üzerinde 'Düzenle' tıklayın. Sayfanın alt kısmına gidin ve onları bir destek personeli olmasını sağlar kutuyu işaretleyin

source: Only a valid e-mail address will be stored
pt_pt: Apenas endereços de email válidos serão guardados
tr_tr: Sadece geçerli bir e-posta adresi saklanacaktır

source: Set the From e-mail address for automated e-mails
pt_pt: Definir o endereço de email de envio para emails automáticos
tr_tr: Otomatik e-postalar için e-posta Gönderen adresi ayarlayın

source: From e-mail
pt_pt: Email de envio
tr_tr: E-posta Gönderen

source: An Unexpected HTTP Error occurred during the API request.</p> <p><a href="?" onclick="document.location.reload(); return false;">Try again</a>
bn_bd: API রিকোয়েস্ট পাঠাতে গিয়ে অযাচিত HTTP সমস্যা দেখা দিয়েছে।</p> <p><a href="?" onclick="document.location.reload(); return false;">পূনরায় চেষ্টা করুন</a>
pt_pt: Um erro inesperado de HTTP ocorreu durante o pedido de API. </p> <p><a href="?" onclick="document.location.reload(); return false;">Tente de Novo</a>
tr_tr: API isteği sırasında beklenmeyen bir HTTP hatası oluştu.</p> <p><a href="?" onclick="document.location.reload(); return false;">Tekrar Dene</a>

source: An unknown error occurred
bn_bd: অযাচিত সমস্যা হয়েছে
pt_pt: Ocorreu um erro desconhecido
tr_tr: Bilinmeyen bir hata oluştu

source: Support Macros
bn_bd: ম্যাক্রো সাপোর্ট
pt_pt: Suporta Macros
tr_tr: Destek Makroları

source: Support Macro
bn_bd: ম্যাক্রো সাপোর্ট
pt_pt: Suporta Macro
tr_tr: Destek Makrosu

source: New Macro
bn_bd: নতুন ম্যাক্রো
pt_pt: Nova Macro
tr_tr: Yeni Makro

source: Add New Macro
bn_bd: নতুন ম্যাক্রো যোগ
pt_pt: Adicionar nova Macro
tr_tr: Yeni Makro Ekle

source: Edit Macro
bn_bd: ম্যাক্রো সম্পাদনা
pt_pt: Editar Macro
tr_tr: Makro Düzenle

source: All Macros
bn_bd: সকল ম্যাক্রো
pt_pt: Todas as Macros
tr_tr: Tüm Makrolar

source: View Macros
bn_bd: ম্যাক্রোসমূহ দেখান
pt_pt: Ver Macros
tr_tr: Makroları Görüntüle

source: Search Macros
bn_bd: ম্যাক্রো অনুসন্ধান
pt_pt: Procurar Macros
tr_tr: Makrolarda Ara

source: No macros found
bn_bd: ম্যাক্রো পাওয়া যায়নি
pt_pt: Não foram encontradas Macros
tr_tr: Makro bulunamadı

source: No macros found in the Trash
bn_bd: ময়লার ঝুড়িতে কোনো ম্যাক্রো পাওয়া যায়নি
pt_pt: Não foram encontradas Macros na reciclagem
tr_tr: Geri Dönüşüm kutusunda makro bulunamadı

source: Support macros
bn_bd: ম্যাক্রোর সাপোর্ট
pt_pt: Suporta Macros
tr_tr: Desteklenen makrolar

source: Documentation
bn_bd: নির্দেশিকা
nl_nl: Documentatie
pt_pt: Documentação
tr_tr: Belgeleme

source: New Documentation
bn_bd: নতুন নির্দেশিকা
pt_pt: Nova Documentação
tr_tr: Yeni Belgeleme

source: Add New Documentation
bn_bd: নতুন নির্দেশিকা যোগ
pt_pt: Adicionar Nova Documentação
tr_tr: Yeni Belgeleme Ekle

source: Edit Documentation
bn_bd: নির্দেশিকা সম্পাদনা
pt_pt: Editar Documentação
tr_tr: Belgelemeyi Düzenle

source: All Documentation
bn_bd: সকল নির্দেশিকা
pt_pt: Toda a Documentação
tr_tr: Tüm Belgeleme

source: View Documentation
bn_bd: নির্দেশিকা দেখান
pt_pt: Ver Documentação
tr_tr: Belgelemeyi Görüntüle

source: Search Documentation
bn_bd: নির্দেশিকা অনুসন্ধান
pt_pt: Procurar Documentação
tr_tr: Belgelemede Ara

source: No documentation found
bn_bd: কোনো নির্দেশিকা পাওয়া যায়নি
pt_pt: Não foi encontrada documentação
tr_tr: Belgelemede bulunamadı

source: No documentation found in the Trash
bn_bd: ময়লার ঝুড়িতে কোনো নির্দেশিকা পাওয়া যায়নি
pt_pt: Não foi encontrada documentação na reciclagem
tr_tr: Geri dönüşüm kutusunda belgeleme bulunamadı

source: Help Desk News
bn_bd: হেল্প ডেস্ক সংবাদ
pt_pt: Notícias de Help Desk
tr_tr: Yardım Masası Haberleri

source: New Article
bn_bd: নতুন নিবন্ধ
pt_pt: Novo Artigo
tr_tr: Yeni Makale

source: Add New Article
bn_bd: নতুন নিবন্ধ যোগ
pt_pt: Adicionar Novo Artigo
tr_tr: Yeni Makale Ekle

source: Edit Article
bn_bd: নিবন্ধ সম্পাদনা
pt_pt: Editar Artigo
tr_tr: Makale Düzenle

source: All Articles
bn_bd: সকল নিবন্ধ
pt_pt: Todos os Artigos
tr_tr: Tüm Makaleler

source: View Article
bn_bd: নিবন্ধ দেখান
pt_pt: Ver Artigos
tr_tr: Makale Görüntüle

source: Search Help Desk News
bn_bd: হেল্প ডেস্ক সংবাদ অনুসন্ধান করুন
pt_pt: Procurar Notícias de Help Desk
tr_tr: Yardım Masası Haberlerinde Araştır

source: No news found
bn_bd: কোনো সংবাদ পাওয়া যায়নি
pt_pt: Não foram encontradas notícias
tr_tr: Yeni haber yok

source: No news found in the Trash
bn_bd: ময়লার ঝুড়িতে কোনো সংবাদ পাওয়া যায়নি
pt_pt: Não foram encontradas notícias na reciclagem
tr_tr: Geri Dönüşüm kutusunda haber yok

source: Product Updates
bn_bd: পণ্য আপডেট
pt_pt: Actualizações do Produto
tr_tr: Ürün Güncellemeleri

source: Product Update
bn_bd: পণ্য আপডেট
pt_pt: Actualização do Produto
tr_tr: Ürün Güncelleme

source: New Product Update
bn_bd: নতুন পণ্য আপডেট
pt_pt: Nova actualização do Produto
tr_tr: Yeni Ürün Güncelleme

source: Add New Product Update
bn_bd: নতুন পণ্য আপডেট যোগ
pt_pt: Adicionar nova actualização do produto
tr_tr: Yeni Ürün Güncelleme Ekle

source: Edit Product Update
bn_bd: পণ্য আপডেট সম্পাদনা
pt_pt: Editar Actualização do Produto
tr_tr: Ürün Güncelleme Düzenle

source: All Product Update
bn_bd: সকল পণ্য আপডেট
pt_pt: Todas as actualização do Produto
tr_tr: Tüm Ürün Güncellemeleri

source: View Product Update
bn_bd: পণ্য আপডেট দেখান
pt_pt: Ver actualização do Produto
tr_tr: Gürün Güncellemelerini Görüntüle

source: Search Product Updates
bn_bd: পণ্য আপডেট অনুসন্ধান করুন
pt_pt: Procurar actualizações do Produto
tr_tr: Ürün Güncellemelerinde Araştır

source: No Product Update found
bn_bd: পণ্য আপডেট পাওয়া যায়নি
pt_pt: Não foram encontradas actualizações do Produto
tr_tr: Hiçbir Ürün Güncelleştirme bulunamadı

source: No Product Update found in the Trash
bn_bd: ময়লার ঝুড়িতে কোনো পণ্য আপডেট পাওয়া যায়নি
pt_pt: Não foram encontradas actualizações do Produto na reciclagem
tr_tr: Ürün Güncelleme Çöp kutusunda bulunamadı

source: Assign macro
bn_bd: ম্যাক্রো আরোপ করুন
pt_pt: Designar Marcr
tr_tr: Makro ata

source: Select
bn_bd: নির্বাচন করুন
pt_pt: Seleccionar
tr_tr: Seçin

source: What is this?
bn_bd: এটা কী?
pt_pt: O que é isto?
tr_tr: Bu Nedir?

source: Departments
bn_bd: বিভাগসমূহ
pt_pt: Departamentos
tr_tr: Birimler

source: Department
bn_bd: বিভাগ
pt_pt: Departamento
tr_tr: Birim

source: Search Departments
bn_bd: বিভাগ অনুসন্ধান
pt_pt: Procurar departamentos
tr_tr: Brimlerde Ara

source: All Departments
bn_bd: সকল বিভাগ
pt_pt: Todos os departamentos
tr_tr: Tüm Birimler

source: Parent Department
bn_bd: শীর্ষ বিভাগ
pt_pt: Departamento Principal
tr_tr: Üst Birim

source: Parent Department:
bn_bd: শীর্ষ বিভাগ:
pt_pt: Departamento Principal:
tr_tr: Üst Birim:

source: Edit Department
bn_bd: বিভাগ সম্পাদনা
pt_pt: Editar Departamento
tr_tr: Birimi Düzenle

source: Update Department
bn_bd: বিভাগ আপডেট
pt_pt: Actualizar Departamento
tr_tr: Birimi Güncelle

source: Add New Department
bn_bd: নতুন বিভাগ যোগ
pt_pt: Adicionar Novo Departamento
tr_tr: Yeni Birim Ekle

source: New Department Name
bn_bd: নতুন বিভাগের নাম
pt_pt: Nome do Novo Departamento
tr_tr: Yeni Birim Adı

source: None
bn_bd: কোনোটি নয়
pt_pt: Nenhum
tr_tr: Yok

source: Email Address
bn_bd: ইমেইল ঠিকানা
pt_pt: Endereço de Email
tr_tr: Eposta Adresi

source: Support
bn_bd: সাপোর্ট
nl_nl: Ondersteuning
pt_pt: Suporte
tr_tr: Destek

source: New support ticket:
bn_bd: নতুন সাপোর্ট টিকেট:
nl_nl: Nieuw support ticket
pt_pt: Novo Pedido de Suporte
tr_tr: Yeni Destek Talebi

source: A new support ticket has been received. To access this ticket, please follow this link:
bn_bd: নতুন সাপোর্ট টিকেট গৃহীত হয়েছে। টিকেটটি দেখতে অনুগ্রহ করে এই লিংকটি অনুসরণ করুন:
nl_nl: Uw heeft een nieuw support ticket ontvangen. Om deze te bekijken kuntu op deze link klikken:
pt_pt: Um novo pedido de suporte foi recepcionado. Para acessar este pedido, siga o seguinte link:
tr_tr: Yeni bir destek talebi alındı. Bu talebe erişmek için, lütfen bu linki takip ediniz:

source: Email connection error
bn_bd: ইমেইল সংযোগে সমস্যা হয়েছে
pt_pt: Erro na conexão de email
tr_tr: E-posta Bağlantısı Hatası

source: Email Connected Successfully
bn_bd: ইমেইল সংযোগ সফল হয়েছে
pt_pt: Email conectado com sucesso
tr_tr: E-posta Bağlantısı Başarılı

source: Ticket Status
bn_bd: টিকেটের অবস্থা
nl_nl: Status Ticket
pt_pt: Estado do Pedido
tr_tr: Destek Talebi Durumu

source: Open
bn_bd: উন্মুক্ত
pt_pt: Abrir
tr_tr: Açık

source: Pending Approval
bn_bd: অনুমোদনের অপেক্ষায়
nl_nl: Wacht op toestemming
pt_pt: Aprovação Pendente
tr_tr: Onay bekleyen

source: Priority
bn_bd: গুরুত্ব
pt_pt: Prioridade
tr_tr: Öncelik

source: Low
bn_bd: নিম্ন
pt_pt: Baixa
tr_tr: Düşük

source: High
bn_bd: উচ্চ
pt_pt: Alta
tr_tr: Yüksek

source: Urgent
bn_bd: জরুরি
pt_pt: Urgente
tr_tr: Acil

source: Critical
bn_bd: তীব্র জরুরি
pt_pt: Crítica
tr_tr: Kritik

source: Agent
bn_bd: প্রতিনিধি
pt_pt: Agente
tr_tr: Personel

source: Author e-mail:
pt_pt: Email do Autor
tr_tr: Yazar E-posta:

source: Currently linked files
pt_pt: Ficheiros actualmente ligados
tr_tr: Şu anda bağlı dosyalar

source: Email response received
bn_bd: ইমেইল বার্তা এসেছে
pt_pt: Email de resposta recebido
tr_tr: E-posta yanıtı aldı

source: Your support desk log in details
bn_bd: আপনার সাপোর্ট ডেস্ক লগইন বৃত্তান্ত
pt_pt: Os seus detalhes de login no support desk
tr_tr: Destek masası giriş bilgileriniz

source: Login URL:
bn_bd: লগইন ইউআরএল:
pt_pt: URL de login:
tr_tr: Giriş URL'si:

source: Username:
bn_bd: ইউযারনেম:
pt_pt: Nome de Utilizador:
tr_tr: Kullanıcı Adı:

source: Password:
bn_bd: পাসওয়ার্ড:
pt_pt: Palavra Passe:
tr_tr: Parola:

source: Submit a ticket
bn_bd: টিকেট জমা করুন
nl_nl: Dien een ticket in
pt_pt: Submeter um pedido de suporte
tr_tr: Bir Talep Gönder

source: Log in
bn_bd: লগইন
tr_tr: Giriş

source: or
bn_bd: কিংবা
nl_nl: of
pt_pt: ou
tr_tr: veya

source: register
bn_bd: রেজিস্টার
nl_nl: registreer
pt_pt: registrar
tr_tr: kayıt

source: to submit a support ticket.
bn_bd: সাপোর্ট টিকেট জমা দিতে হলে।
nl_nl: om een support ticket toe te voegen.
pt_pt: para submeter um pedido de suporte.
tr_tr: 'e destek talebi gönder.

source: Search the help desk
bn_bd: হেল্প ডেস্ক অনুসন্ধান
pt_pt: Procurar no Help Desk
tr_tr: Yardım Masasında Araştır

source: Search
bn_bd: অনুসন্ধান
pt_pt: Procurara
tr_tr: Araştır

source: Latest Product Updates
bn_bd: সাম্প্রতিক পণ্য তথ্যাদি
pt_pt: Últimas actualizações do Produto
tr_tr: Enson Ürün Güncellemeleri

source: No updates found
bn_bd: কোনো আপডেট পাওয়া যায়নি
pt_pt: Não foram encontradas actualizações
tr_tr: Güncelleme bulunamadı

source: No posts found
bn_bd: কোনো পোস্ট পাওয়া যায়নি
pt_pt: Não foram encontrados posts
tr_tr: Gönderim bulunamadı

source: Latest Support Tickets
bn_bd: সাম্প্রতিক সাপোর্ট টিকেটসমূহ
pt_pt: Últimos Pedidos de Suporte
tr_tr: Enson Destek Talepleri

source: solved
bn_bd: সমাধাকৃত
pt_pt: Resolvido
tr_tr: çözüldü

source: No topics found
bn_bd: কোনো বিষয় পাওয়া যায়নি
pt_pt: Não foram encontrados tópicos
tr_tr: Konu bulunamadı

source: Open tickets
bn_bd: উন্মুক্ত টিকেটসমূহ
pt_pt: Abrir pedidos de suporte
tr_tr: Açık Talepler

source: Closed tickets
bn_bd: রহিত টিকেটসমূহ
pt_pt: Fechar pedidos de suporte
tr_tr: Kapatılmış Talepler

source: Pending tickets
bn_bd: অনুমোদন-অপেক্ষারত টিকেটসমূহ
pt_pt: Pedidos de Suporte pendentes
tr_tr: Bekleyen Talepler

source: Thank you for submitting your support ticket. One of our agents will respond as soon as possible.
bn_bd: সাপোর্ট টিকেট জমা করার জন্য ধন্যবাদ আপনাকে। আমাদের একজন প্রতিনিধি সম্ভাব্য দ্রুততর সময়ে আপনার সাথে যোগাযোগ করবেন।
nl_nl: Dank u wel voor het invoeren van uw ticket. Een van onze medewerkers zal zo spoedig mogelijk reageren.
pt_pt: Obrigado por submeter o seu pedido de suporte. Um dos nossos agentes irá responder o mais cedo possível.
tr_tr: Destek talebi gönderdiğiniz için teşekkür ederiz. Destek personeli en kısa sürede size cevap verecektir.

source: Tickets
bn_bd: টিকেটসমূহ
pt_pt: Pedidos de Suporte
tr_tr: Talepler

source: Ticket
bn_bd: টিকেট
pt_pt: Pedido de Suporte
tr_tr: Talep

source: New Ticket
bn_bd: নতুন টিকেট
nl_nl: Nieuw Ticket
pt_pt: Novo Pedidos de Suporte
tr_tr: Yeni Talep

source: Add New Ticket
bn_bd: নতুন টিকেট যোগ
nl_nl: Voeg nieuw ticket toe
pt_pt: Adicionar Novo Pedido de Suporte
tr_tr: Yeni Talep Ekle

source: Edit Ticket
bn_bd: টিকেট সম্পাদনা
nl_nl: Pas ticket aan
pt_pt: Editar pedido de Suporte
tr_tr: Destek Talebi Düzenle

source: All Tickets
bn_bd: সকল টিকেট
nl_nl: Alle Tickets
pt_pt: Todos os Pedidos de Suporte
tr_tr: Tüm Talepler

source: View Ticket
bn_bd: টিকেট দেখান
nl_nl: Bekijk Tickets
pt_pt: Ver Pedidos de Suporte
tr_tr: Talebi Görüntüle

source: Search Tickets
bn_bd: টিকেটসমূহ অনুসন্ধান
nl_nl: Zoek Tickets
pt_pt: Procurar Pedidos de Suporte
tr_tr: Talepleri Araştır

source: No tickets found
bn_bd: কোনো টিকেট পাওয়া যায়নি
nl_nl: Geen tickets gevonden
pt_pt: Não foram encontrados pedidos de suporte
tr_tr: Talep bulunamadı

source: No tickets found in the Trash
bn_bd: ময়লার ঝুড়িতে কোনো টিকেট পাওয়া যায়নি
nl_nl: Geen tickets gevonden in de prullenbak
pt_pt: Não foram encontrados pedidos de suporte na reciclagem
tr_tr: Geri Dönüşüm kutusunda talep bulunamadı

source: Help Desk
bn_bd: হেল্প ডেস্ক
tr_tr: Yardım Masası

source: Support tickets
bn_bd: সাপোর্ট টিকেটসমূহ
pt_pt: Pedidos de Suporte
tr_tr: Destek talepleri

source: Responses
bn_bd: প্রত্যুত্তরসমূহ
nl_nl: Reacties
pt_pt: Respostas
tr_tr: Yanıtlar

source: Response
bn_bd: প্রত্যুত্তর
nl_nl: Reactie
pt_pt: Resposta
tr_tr: Yanıt

source: New Response
bn_bd: নতুন প্রত্যুত্তর
nl_nl: Nieuwe Reactie
pt_pt: Nova Resposta
tr_tr: Yeni Yanıt

source: Add New Response
bn_bd: নতুন প্রত্যুত্তর যোগ
nl_nl: Voeg nieuwe reactie toe
pt_pt: Adicionar Nova Resposta
tr_tr: Yeni Yanıt Ekle

source: Edit Response
bn_bd: প্রত্যুত্তর সম্পাদনা
nl_nl: Pas reactie aan
pt_pt: Editar Resposta
tr_tr: Yanıt Düzenle

source: All Responses
bn_bd: সকল প্রত্যুত্তর
nl_nl: Alle Reacties
pt_pt: Todas as Respostas
tr_tr: Tüm Yanıtlar

source: View Response
bn_bd: প্রত্যুত্তর দেখান
nl_nl: Bekijk Reacties
pt_pt: Ver resposta
tr_tr: Yanıtları Görüntüle

source: Search Responses
bn_bd: প্রত্যুত্তর অনুসন্ধান
nl_nl: Zoek Reacties
pt_pt: Procurar respostas
tr_tr: Yanıtlarda Araştır

source: No responses found
bn_bd: কোনো প্রত্যুত্তর পাওয়া যায়নি
nl_nl: Geen reacties gevonden
pt_pt: Não foram encontradas respostas
tr_tr: Yanıtlarda bulunamadı

source: No responses found in the Trash
bn_bd: ময়লার ঝুড়িতে কোনো প্রত্যুত্তর পাওয়া যায়নি
nl_nl: Geen reacties gevonden in de prullenbak
pt_pt: Não foram encontradas respostas na reciclagem
tr_tr: Geri dönüşüm kutusunda yanıt bulunamadı

source: Ticket Responses
bn_bd: টিকেটের প্রত্যুত্তরসমূহ
nl_nl: Tickets Reacties
pt_pt: Resposta de Pedidos de Suporte
tr_tr: Talep Yanıtları

source: Responses to support tickets
bn_bd: সাপোর্ট টিকেটের প্রত্যুত্তরসমূহ
nl_nl: Reacties op support tickets
pt_pt: Respostas aos pedidos de Suporte
tr_tr: Destek talep yanıtları

source: Notes
bn_bd: নোট
pt_pt: Notas
tr_tr: Notlar

source: Note
bn_bd: নোট
pt_pt: Nota
tr_tr: Not

source: New Note
bn_bd: নতুন নোট
pt_pt: Nova nota
tr_tr: Yeni Not

source: Add New Note
bn_bd: নতুন নোট যোগ
pt_pt: Adicionar Nova Nota
tr_tr: Yeni Not Ekle

source: Edit Note
bn_bd: নোট সম্পাদনা
pt_pt: Editar Nota
tr_tr: Not Düzenle

source: All Notes
bn_bd: সকল নোট
pt_pt: Todas as Notas
tr_tr: Tüm Notlar

source: View Note
bn_bd: নোট দেখান
pt_pt: Ver Notas
tr_tr: Not Görüntüle

source: Search Notes
bn_bd: নোটসমূহ অনুসন্ধান
pt_pt: Procurar Notas
tr_tr: Notlarda Araştır

source: No notes found
bn_bd: কোনো নোট পাওয়া যায়নি
pt_pt: Não foram encontradas Notas
tr_tr: Not bulunamadı

source: No notes found in the Trash
bn_bd: ময়লার ঝুড়িতে কোনো নোট পাওয়া যায়নি
pt_pt: Não foram encontradas Notas na reciclagem
tr_tr: Geri Dönüşüm Kutusunda Not Bulunamadı.

source: Internal Notes for support tickets
bn_bd: সাপোর্ট টিকেটের অভ্যন্তরীণ নোটসমূহ
pt_pt: Notas internas para pedidos de suporte
tr_tr: Destek talepleri için dahili notlar

source: Settings
bn_bd: সেটিংসমূহ
nl_nl: Instellingen
pt_pt: Definições
tr_tr: Ayarlar
