Repository: CodeCabin/sola-support-tickets
Catalog: languages/sola_st-*.po
Languages: bn_bd, nl_nl, pt_pt, tr_tr

source: Feedback
bn_bd: ফিরতি বার্তা
nl_nl: Terugkoppeling
tr_tr: Geri Bildirim

source: System Log
bn_bd: সিস্টেম লগ
nl_nl: Systeem log
pt_pt: Sistema de Log
tr_tr: Sistem Log

source: No errors to report on
bn_bd: প্রতিবেদন করার মতো কোনো ত্রুটি পাওয়া যায়নি
nl_nl: Geen fouten gevonden
pt_pt: Não há erros a reportar
tr_tr: Raporlanan bir hata yoktur

source: New response
bn_bd: নতুন প্রত্যুত্তর
nl_nl: Nieuwe reactie
pt_pt: Nova resposta
tr_tr: Yeni yanıt

source: There is a new response to the support ticket titled
bn_bd: এই টিকেটটির নতুন প্রত্যুত্তর জমা পড়েছে
nl_nl: Er is een reactie op een ticket genaamd
pt_pt: Existe uma nova reposta ao Pedido de Suporte com o Título
tr_tr: Başlıklı destek talepleri için yeni bir yanıt var

source: Ticket content
pt_pt: Conteúdo do Pedido de Suporte
tr_tr: Talep içeriği

source: Follow this link to view the reply
bn_bd: দেখতে হলে এই লিংকটি অনুসরণ করুন
nl_nl: Klik op deze link om de het antwoord te bekijken
pt_pt: Siga este link para ver a resposta
tr_tr: Cevabı görmek için bu bağlantıyı takip edin

source: Please use the following credentials to access and respond to your ticket:
bn_bd: নিচের তথ্যাদি ব্যবহার করে লগইন করুন এবং আপনার সাপোর্ট টিকেটে প্রত্যুত্তর জানান:
pt_pt: Por favor utilize estas credenciais para ter acesso e responder ao seu pedido de suporte:
tr_tr: Destek talebinize erişmek ve yanıt vermek için aşağıdaki kimlik bilgilerini kullanın:

source: Username:
bn_bd: ব্যবহারকারী নাম:
pt_pt: Nome de Utilizador:
tr_tr: Kullanıcı Adı:

source: Password:
bn_bd: পাসওয়ার্ড:
pt_pt: Palavra Passe:
tr_tr: Şifre

source: To login, please follow this link:
bn_bd: লগইন করতে অনুগ্রহ করে এই লিংকটি অনুসরণ করুন:
pt_pt: Para fazer o login, siga este link:
tr_tr: Giriş yapmak için, bu linki takip ediniz:

source: To view your ticket, please follow this link:
bn_bd: আপনার টিকেট দেখতে অনুগ্রহ করে এই লিংক অনুসরণ করুন:
pt_pt: Para visualizar o seu pedido de suporte, siga este link:
tr_tr: Destek talebinizi görüntülemek için bu linki takip ediniz:

source: To access your ticket, please follow this link:
bn_bd: আপনার টিকেটে লগইন করতে অনুগ্রহ করে এই লিংক অনুসরণ করুন:
nl_nl: Om uw ticket te bekijken, klik op deze link
pt_pt: Para aceder ao seu pedido de suporte, siga este link:
tr_tr: Destek talebinize erişmek için, bu linki takip ediniz:

source: New Ticket Assigned
bn_bd: নতুন টিকেট আরোপিত হয়েছে
pt_pt: Novo Pedido de Suporte atribuído
tr_tr: Yeni Talep Atandı

source: A new ticket has been assigned to you.
bn_bd: আপনার প্রতি নতুন টিকেট আরোপিত হয়েছে।
pt_pt: Um novo pedido de suporte foi-lhe atribuído
tr_tr: Size yeni bir talep atanmıştır.

source: Follow this link to view the ticket
bn_bd: টিকেটটি দেখতে নিচের লিংক অনুসরণ করুন
pt_pt: Siga este link para visualizar o pedido de suporte
tr_tr: Destek talebini görüntülemek için bu bağlantıyı takip edin

source: Support Ticket Status Changed
bn_bd: সাপোর্ট টিকেটের অবস্থার পরিবর্তন হয়েছে
pt_pt: O estado do Pedido de Suporte foi alterado
tr_tr: Destek Talep Durumu Değiştirildi

source: Your Support Ticket
bn_bd: আপনার সাপোর্ট টিকেট
pt_pt: O seu Pedido de Suporte
tr_tr: Destek Talebiniz

source: Replies
bn_bd: প্রত্যুত্তরসমূহ
pt_pt: Respostas
tr_tr: Cevaplar

source: Add a Response
bn_bd: প্রত্যুত্তর যোগ করুন
nl_nl: Voeg reactie toe
pt_pt: Adicionar uma Resposta
tr_tr: Bir Yanıt Ekle

source: Send
bn_bd: পাঠান
nl_nl: Verstuur
pt_pt: Enviar
tr_tr: Gönder

source: to submit a response.
bn_bd: প্রত্যুত্তর জানাতে চাইলে।
pt_pt: para submeter uma reposta
tr_tr: yanıt göndermek için.

source: This support ticket has been marked as private.
pt_pt: Este pedido de suporte foi marcado com privado.
tr_tr: Bu destek talebi özel olarak işaretlendi.

source: This support ticket has been marked as solved.
pt_pt: Este pedido de suporte foi marcado como resolvido.
tr_tr: Bu destek talebi çözümlenmiş işaretlendi.

source: This support ticket is pending approval.
bn_bd: এই সাপোর্ট টিকেটটি অনুমোদনের জন্য অপেক্ষারত।
nl_nl: Dit ticket wacht op toestemming
pt_pt: Este pedido de suporte foi marcado como aprovação pendente.
tr_tr: Bu destek talebi onay bekliyor.

source: edit
bn_bd: সম্পাদনা
nl_nl: aanpassen
pt_pt: Editar
tr_tr: düzenle

source: delete
bn_bd: মুছে ফেলো
nl_nl: verwijderen
pt_pt: Apagar
tr_tr: sil

source: Last Response By
bn_bd: সর্বশেষ প্রত্যুত্তর দিয়েছেন
nl_nl: Laatste reactie door
pt_pt: Última reposta por
tr_tr: son yanıtlayan

source: Status
bn_bd: অবস্থা
pt_pt: Estado
tr_tr: Durum

source: Closed
bn_bd: রহিত
nl_nl: Gesloten
pt_pt: Fechado
tr_tr: Kapalı

source: Open Tickets
bn_bd: উন্মুক্ত টিকেটসমূহ
pt_pt: Abrir Pedidos de Suporte
tr_tr: Açık Talepler

source: Solved Tickets
bn_bd: সমাধাকৃত টিকেটসমূহ
nl_nl: Opgeloste Tickets
pt_pt: Pedidos de Suporte Resolvidos
tr_tr: Çözümlenmiş Talepler

source: Closed Tickets
bn_bd: রহিত টিকেটসমূহ
nl_nl: Gesloten Tickets
pt_pt: Pedidos de Suporte Fechados
tr_tr: Kapatılmış Talepler

source: All Priorities
bn_bd: সকল গুরুত্বসূহ
pt_pt: Todas as Prioridades
tr_tr: Tüm Öncelikler

source: All Statuses
bn_bd: সকল অবস্থাসমূহ
pt_pt: Todos os Estados
tr_tr: Tüm Durumlar

source: All Agents
bn_bd: সকল প্রতিনিধিগণ
pt_pt: Todos os Agentes
tr_tr: Tüm Çalışanlar

source: Submitted by
bn_bd: জমা করেছেন
pt_pt: Submetidos Por
tr_tr: Tarafından gönderilmiştir

source: on
pt_pt: a
tr_tr: üzerinde

source: Subject
bn_bd: বিষয়
nl_nl: Onderwerp
pt_pt: Assunto
tr_tr: Konu

source: Description
bn_bd: বিবরণ
nl_nl: Omschrijving
pt_pt: Descrição
tr_tr: Açıklama

source: Upload a file:
pt_pt: Fazer upload de um ficheiro
tr_tr: Dosya Yükle:

source: Allowed formats: JPEG, PNG, GIF, TIFF, PDF, ZIP:
pt_pt: Ficheiros Permitidos: JPEG, PNG, GIF, TIFF, PDF, ZIP:
tr_tr: İzin verilen dosya biçimleri: JPG, PNG, GIF, TIFF, PDF, ZIP:

source: Submit
bn_bd: জমা করুন
nl_nl: voeg toe
pt_pt: Submeter
tr_tr: Gönder

source: Sola Support Tickets Settings
bn_bd: সোলা সাপোর্ট টিকেট সেটিংসমূহ
nl_nl: Sola Support Tickets Instellingen
pt_pt: Definições de Sola Support Tickets
tr_tr: Sola Destek Bildirimleri Ayarları

source: You are using an outdated version of Sola Support Tickets Pro. Please update the plugin to take advantage of new features.
bn_bd: আপনি সোলা সাপোর্ট টিকেট প্রো'র মেয়াদোত্তীর্ণ ভার্ষন ব্যবহার করছেন। নতুন ফিচারসমূহ ব্যবহার করতে অনুগ্রহ করে প্লাগইনটি আপডেট করুন।
pt_pt: Está a utilizar uma versão desactualizada do Sola Support Tickets Pro. Por Favor actualizar este plugin para tirar partido de todas as novas funcionalidades.
tr_tr: Sola Destek Bildirimleri Pro eski bir sürümünü kullanıyorsunuz. Yeni özelliklerden yararlanmak için güncelleyin.

source: Main Settings
bn_bd: মূল সেটিংসমূহ
nl_nl: Algemene Instellinge
pt_pt: Definições Principais
tr_tr: Temel Ayarlar

source: Email
bn_bd: ইমেইল
tr_tr: Eposta

source: Agents
bn_bd: এজেন্টসমূহ
nl_nl: Medewerkers
pt_pt: Agentes
tr_tr: Çalışanlar

source: Upgrade
bn_bd: আপগ্রেড
pt_pt: Actualizar
tr_tr: Yükseltme

source: Enter your Sola Support Tickets Premium API key
bn_bd: সোলা সাপোর্ট টিকেট প্রিমিয়াম API কী লিখুন
pt_pt: Introduza a sua chave API da Sola Support Tickets Premium
tr_tr: Sola Destek Bildirimleri Premium API anahtarını girin

source: Where do I get my API key?
bn_bd: আমার API কী কোথায় পাবো?
pt_pt: Onde vou buscar a minha chave API?
tr_tr: Ben API Key nereden alabilirim?

source: Notification Settings
bn_bd: নোটিফিকেশন সেটিংসমূহ
nl_nl: Berichten Instellingen
pt_pt: Definições das Notificações
tr_tr: Bildirim Ayarları

source: Notifications
bn_bd: নোটিফিকেশনসমূহ
nl_nl: Berichten
pt_pt: Notificações
tr_tr: Bildirim

source: Send a notification when a new support ticket is received
bn_bd: যখন নতুন সাপোর্ট টিকেট জমা পড়বে তখন নোটিফিকেশন পাঠান
nl_nl: Stuur een bericht wanneer er een nieuwe support ticket wordt ontvangen
pt_pt: Enviar notificação quando for recebido um pedido de suporte
tr_tr: Yeni bir destek talebi alındığında bir bildirim gönder

source: Send a notification when a new response is received
bn_bd: যখন নতুন সাপোর্ট জবাব জমা পড়বে তখন নোটিফিকেশন পাঠান
nl_nl: Stuur een bericht wanneer een nieuwe reactie is ontvangen
pt_pt: Enviar notificação quando é recebida uma reposta
tr_tr: Yeni bir cevap alındığında bir bildirim gönder

source: Send a notification to the user whenever the status of a support ticket changes
bn_bd: যখন কোনো ব্যবহারকারীর সাপোর্ট টিকেটের অবস্থা পরিবর্তিত হবে, তখন তাঁকে নোটিফিকেশন পাঠান
pt_pt: Enviar uma notificação ao utilizador sempre que o estado do pedido de suporte for alterado
tr_tr: Destek talep durumu her değiştiğinde kullanıcıya bir bildirim gönder

source: Send a notification to the agent when a ticket is assigned to them
bn_bd: যখন কোনো সাপোর্ট প্রতিনিধিকে টিকেট আরোপ করা হবে, তখন তাঁকে নোটিফিকেশন পাঠান
pt_pt: Enviar notificação ao Agente quando um pedido de suporte lhe é atribuído
tr_tr: Bir talep kendilerine tahsis edildiğinde destek personeline bir bildirim gönder

source: Premium Version
bn_bd: প্রিমিয়াম ভার্ষন
pt_pt: Versão Premium
tr_tr: Premium Sürüm

source: Send a notification to all agents when a new ticket is received.
bn_bd: নতুন সাপোর্ট টিকেট জমা পড়লে, তখন সকল সাপোর্ট প্রতিনিধিকে নোটিফিকেশন পাঠান।
pt_pt: Enviar notificação a todos os agentes quando é recebido um pedido de suporte
tr_tr: Yeni talep alındığında tüm destek personeline bir bildirim gönderin.

source: Thank you text
bn_bd: ধন্যবাদ বার্তা
nl_nl: Bedankt tekst
pt_pt: Texto de Agradecimento
tr_tr: Teşekkür Metni

source: This is sent when someone posts a new support ticket
bn_bd: যখন কেউ নতুন সাপোর্ট টিকেট জমা করবেন, তখন এই বার্তা পাঠানো হবে
pt_pt: Isto é enviado quando alguém faz um novo pedido de suporte
tr_tr: Yeni bir destek talebi gönderildiğinde bunu gönder

source: Default Ticket Status
bn_bd: নির্ধারিত টিকেট-অবস্থা
pt_pt: Estado por defeito do Pedido de Suporte
tr_tr: Standart Talep Durumu

source: Pending Review
bn_bd: যাচাইয়ের অপেক্ষায়
pt_pt: Revisão Pendente
tr_tr: Bekleyen Yorum

source: Priorities
bn_bd: গুরুত্ব
pt_pt: Prioridades
tr_tr: Öncelikler

source: Default ticket priority:
bn_bd: নির্ধারিত টিকেট-গুরুত্ব:
pt_pt: Prioridade por defeito do pedido de suporte
tr_tr: Standart talep önceliği:

source: Allow users to select a priority when submitting a ticket
bn_bd: টিকেট জমা করার সময় ব্যবহারকারীকে এর গুরুত্ব বাছাই করতে দিন
pt_pt: Permitir aos utilizadores seleccionarem uma prioridade ao submeterem um pedido de suporte
tr_tr: Bir talep gönderecek kullanıcıların öncelik seçmeleri için izin ver

source: Departments
bn_bd: বিভাগসমূহ
pt_pt: Departamentos
tr_tr: Birimler

source: Allow users to select a department when submitting a ticket
bn_bd: টিকেট জমা করার সময় ব্যবহারকারীকে এর জন্য প্রযোজ্য বিভাগ বাছাই করতে দিন
pt_pt: Permitir aos utilizadores seleccionarem um departamento ao submeterem um pedido de suporte
tr_tr: Bir talep gönderecek kullanıcıların bir bölüm seçmelerine izin ver

source: Select a default department your support tickets will be added to.
bn_bd: একটি নির্ধারিত বিভাগ বাছাই করুন, যা স্বাভাবিকভাবেই সকল সাপোর্ট টিকেটে যোগ হবে।
pt_pt: Seleccionar o departamento ao qual os pedidos de suporte serão adicionados por defeito.
tr_tr: Destek taleplerinin ekleneceği varsayılan bir bölümü seçin.

source: Require Login?
bn_bd: লগইন করতে হবে কি?
pt_pt: Requer login?
tr_tr: Giriş gerektir?

source: Require users to login when submitting a support ticket?
bn_bd: সাপোর্ট টিকেট জমা দিতে কি ব্যবহারকারীদের লগইন করাই লাগবে?
pt_pt: Requerer que os utilizadores façam login quando submeterem um pedido de suporte?
tr_tr: Bir destek talebi gönderilirken kullanıcılar giriş yapsın mı?

source: Enable CAPTCHA?
bn_bd: ক্যাপচা চালু থাকবে?
pt_pt: Habilitar CAPTCHA?
tr_tr: CAPTCHA Etkinleştirilsin mi?

source: Enable CAPTCHA verification for users who are not logged in when submitting a ticket?
bn_bd: টিকেট জমা করার সময় লগইন না করা ব্যবহারকারীদের জন্য কি ক্যাপচা চালু থাকবে?
pt_pt: Habilitar verificação CAPTCHA para utilizadores que não tenham sessão iniciada ao submeterem um pedido de suporte?
tr_tr: Bir talep gönderilirken oturum açmamış kullanıcılar için CAPTCHA doğrulama etkinleştirilsin mi??

source: Enable file uploads
pt_pt: Habilitar o upload de ficheiros
tr_tr: Dosya yüklemeyi etkinleştir

source: Give a user the ability to upload a file when creating a support ticket. Only available in the
pt_pt: Dar aos utilizadores a possibilidade de fazer o upload dum ficheiro quando criarem um pedido de suporte. Apenas disponível na
tr_tr: Bir kullanıcıya destek talebi oluştururken bir dosya yüklemek için yetki kazandırır. Sadece gerekli ise

source: Give a user the ability to upload a file when creating a support ticket.
pt_pt: Dar aos utilizadores a possibilidade de fazer o upload dum ficheiro quando criarem um pedido de suporte.
tr_tr: Bir kullanıcıya destek talebi oluştururken bir dosya yüklemek için yetki kazandırır.

source: Close tickets automatically
pt_pt: Fechar pedidos de suporte automaticamente
tr_tr: Otomatik olarak kapatılan talepler

source: Enable automatic closing of tickets after a set amount of days. Only available in the
pt_pt: Habilitar o fecho automático de pedidos de suporte após um definido número de dias. Apenas disponível na
tr_tr: Günlük olarak destek taleplerini otomatik olarak kapanmasını etkinleştirin. Sadece mümkün ise

source: Automatically close tickets after
pt_pt: Fechar pedidos de suporte automaticamente após
tr_tr: Sonra otomatik olarak talepleri kapatır

source: Please select
pt_pt: Por Favor Seleccione
tr_tr: Lütfen seçin

source: day(s)
pt_pt: Dias
tr_tr: gün

source: Please tick the checkbox for settings.
pt_pt: Por Favor coloque um visto no campo das definições
tr_tr: Ayarlar için onay kutusunu işaretleyiniz.

source: Exclude Bootstrap
pt_pt: Excluir Bootstrap
tr_tr: Önyükleme (Bootstrap) kütüphanesini dışla

source: Exclude Bootstrap library (select this if you are experiencing issues with your layout and theme in the front end)
pt_pt: Excluir biblioteca de Bootstrap (seleccionar se estiver a ter problemas com o alinhamento e tema no front end)
tr_tr: Bootstrap kütüphanesi dışla (Ön yükleme sonunları ve tema ile ilgili sorunlar yaşıyorsanız, bunu seçin)

source: Exclude Font Awesome
pt_pt: Excluir a Fonte Awesome
tr_tr: Yazı Başarımı (Awesome) dışla

source: General Settings
bn_bd: সাধারণ সেটিংসমূহ
pt_pt: Definições Gerais
tr_tr: Genel Ayarlar

source: Allow users to post HTML in support tickets and responses?
bn_bd: সাপোর্ট টিকেট এবং প্রত্যুত্তরে ব্যবহারকারীদের HTML ব্যবহারের অনুমতি থাকবে কি?
pt_pt: Permitir aos utilizadores postarem HTML nos pedidos de suporte e repostas?
tr_tr: Kullanıcıların destek talepleri ve yanıtlarında HTML mesajları göndermek için izin ver?

source: Need more options?
bn_bd: নতুন সুবিধাদি লাগবে কি?
nl_nl: Heeft u meer opties nodig?
pt_pt: Precisa de mais opções?
tr_tr: Daha fazla seçeneklere mi ihtiyacınız var?

source: Let us know!
bn_bd: আমাদেরকে জানান!
nl_nl: Laat het ons weten!
pt_pt: Faça-nos saber!
tr_tr: Bize izin verin!

source: and we'll add it in!
bn_bd: আর আমরা তা যোগ করবো!
nl_nl: en wij voegen ze toe!
pt_pt: e nós as adicionaremos!
tr_tr: ve bunu ekleyeceğiz!

source: Email Settings
bn_bd: ইমেইল সেটিংসমূহ
nl_nl: Email instellingen
pt_pt: Definições de Email
tr_tr: Eposta Ayaları

source: Upgrade to the
bn_bd: আপগ্রেড করুন
nl_nl: Upgrade naar
pt_pt: Upgrade para
tr_tr: yükseltme

source: Premium version
bn_bd: প্রিমিয়াম ভার্ষন
nl_nl: Premium versie
pt_pt: a Versão Premium
tr_tr: Premium Sürümü

source: of Sola Support Tickets and automatically convert received emails to support tickets and responses
bn_bd: সোলা টিকেটের, এবং গৃহীত ইমেইলগুলোকে স্বয়ংক্রীয়ভাবে সাপোর্ট টিকেট এবং প্রত্যুত্তর হিসেবে বদলে নাও
nl_nl: van Sola Support Tickets en verwerk automatisch emails naar support tickets en reacties
pt_pt: do Sola Support Tickets e converta automaticamente os emails recebidos em pedidos de suporte e respostas
tr_tr: Sola Destek Talepleri, otomatik olarak destek taleplerini ve alınan yanıtları e-postalara dönüştür

source: of Sola Support Tickets and assign more than one support agent.
bn_bd: সোলা টিকেটের, এবং একাধিক সাপোর্ট প্রতিনিধি যোগ করুন।
nl_nl: van Sola Support Tickets en verwijs naar meer dan een medewerker.
pt_pt: do Sola Support Tickets e atribua mais de um agente de suporte
tr_tr: Sola Destek Taleplerine birden fazla destek personeli atayın.

source: Upgrade to the premium version
bn_bd: প্রিমিয়াম ভার্ষনে আপগ্রেড করুন
nl_nl: Upgrade naar de premium versie
pt_pt: Faça o Upgrade para a Versão Premium
tr_tr: Premium sürümüne yükseltin

source: only
bn_bd: শুধুমাত্র
nl_nl: alleen
pt_pt: apebas
tr_tr: sadece

source: / year
bn_bd: বছরপ্রতি
pt_pt: / ano
tr_tr: /yıl

source: Add a support desk to the front end of your website
bn_bd: ওয়েবসাইটের ফ্রন্টএন্ডে সাপোর্ট ডেস্ক যোগ করুন
nl_nl: Voeg een support ticket toe vanaf de voorkant van uw website
pt_pt: Adicione um sistema de suporte no front end do seu website
tr_tr: Web sitenizin ön kısmına bir destek masası ekle

source: Add as many support agents as you need
bn_bd: যত দরকার তত সাপোর্ট প্রতিনিধি যোগ করুন
nl_nl: Voeg zoveel medewerkers toe als u nodig heeft
pt_pt: Adicione o número de agentes que precisar
tr_tr: İhtiyacınız kadar destek personeli ekle

source: Convert emails to support tickets
bn_bd: ইমেইলকে সাপোর্ট টিকেটে রূপান্তর করুন
nl_nl: Zet emails om in support tickets
pt_pt: Converta emails em pedidos de suporte
tr_tr: Destek talepleri için e-posta dönüştür

source: Save Settings
bn_bd: সেটিংসমূহ সংরক্ষণ করুন
nl_nl: Bewaar Instellingen
pt_pt: Salvar definições
tr_tr: Ayarları Kaydet

source: Need help?
bn_bd: সহায়তা দরকার?
nl_nl: Hulp nodig?
pt_pt: Precisa de Ajuda?
tr_tr: Yardıma ihtiyacını mı var?

source: Read the documentation
bn_bd: নির্দেশিকা পড়ুন
nl_nl: Lees de documentatie
pt_pt: Leia a documentação
tr_tr: Belgeleri okuyun

source: Sola Support Tickets Feedback
bn_bd: সোলা সাপোর্ট টিকেট ফিরতি বার্তা
pt_pt: Feedback Sola Support Tickets
tr_tr: Sola Destek Talebi Görüşleri

source: We'd love to hear your comments and/or suggestions
bn_bd: আমরা আপনার মন্তব্য এবং/অথবা পরামর্শ জানতে আগ্রহী
nl_nl: Wij waarderen uw opmerkingen en/of suggesties
pt_pt: Queremos ouvir os seus comentários e/ou sugestões
tr_tr: Biz yorumlarınızı ve / veya önerilerinizi duymak isteriz

source: Your Name
bn_bd: আপনার নাম
nl_nl: Uw Naam
pt_pt: O seu nome
tr_tr: Adınız

source: Your Email
bn_bd: আপনার ইমেইল
nl_nl: Uw Email
pt_pt: O seu email
tr_tr: E-postanız

source: Your Website
bn_bd: আপনার ওয়েবসাইট
nl_nl: Uw Website
pt_pt: O seu website
tr_tr: Websiteniz

source: Send Feedback
bn_bd: ফিরতি বার্তা পাঠান
nl_nl: Verstuur Feedback
pt_pt: Enviar feedback
tr_tr: Geri Bildirim Gönder

source: Welcome to
bn_bd: স্বাগত
nl_nl: Welkom bij
pt_pt: Benvindo a
tr_tr: Hoşgeldiniz

source: Create your own support desk in minutes
bn_bd: কয়েক মিনিটে আপনার নিজস্ব সাপোর্ট ডেস্ক তৈরি করে ফেলুন
nl_nl: Creëer uw eigen support tickets in minuten
pt_pt: Crie o seu Support Desk em minutos
tr_tr: Dakikalar içinde kendi destek masanızı oluşturun

source: How did you find us?
bn_bd: কিভাবে আপনি আমাদের সম্বন্ধে জানতে পারলেন?
nl_nl: Hoe heeft u ons gevonden
pt_pt: Como nos encontrou?
tr_tr: Bizi nasıl buldunuz?

source: WordPress.org plugin repository
bn_bd: WordPress.org প্লাগইন রেপোযিটরি
nl_nl: Wordpress.org plugin database
pt_pt: repositório de plugins WordPress.org
tr_tr: WordPress.org eklenti deposu

source: Search Term
bn_bd: যা দিয়ে অনুসন্ধান করেছেন
nl_nl: Als zoekterm
pt_pt: Buscas por termos
tr_tr: Arama Terimi

source: Google or other search Engine
bn_bd: গুগল এবং অন্যান্য সার্চ ইঞ্জিন
nl_nl: Google of andere zoekmachines
pt_pt: Google ou outro motor de buscas
tr_tr: Google veya diğer arama motoru

source: Friend recommendation
bn_bd: বন্ধুর পরামর্শে
nl_nl: Aanbeveling van een friend
pt_pt: Recomendação de um amigo
tr_tr: Arkadaşınıza tavsiye edin

source: Other
bn_bd: অন্যান্য
nl_nl: Anders
pt_pt: Outra
tr_tr: Diğer

source: Please Explain
bn_bd: অনুগ্রহ করে বিস্তারিত লিখুন
nl_nl: Leg alstublieft uit
pt_pt: Por Favor explique
tr_tr: Lütfen Açıklayınız

source: Skip
bn_bd: বাদ রেখে যান
nl_nl: Overslaan
pt_pt: Saltar
tr_tr: Atla

source: Sola Support Tickets is still in BETA. If you find any errors or if you have any suggestions
bn_bd: সোলা সাপোর্ট টিকেট এখনও 'বেটা' ভার্ষনে আছে। যদি কোনো ত্রুটি নজরে আসে কিংবা কোনো পরামর্শ থাকে
nl_nl: Sola Support Tickets is nog in BETA fase. Wanneer u fouten ontdekt of suggesties heeft
pt_pt: Sola Support Tickets ainda está em versão BETA. Se encontra erros ou tiver sugestões
tr_tr: Sola Destek Talepleri BETA olarak geliştirilmeye devam etmektedir. Eğer herhangi bir hata bulduysanız ya da herhangi bir öneriniz varsa

source: please get in touch with us
bn_bd: অনুগ্রহ করে আমাদের সাথে থাকুন
nl_nl: neem dan contact met ons op
pt_pt: Por Favor entre em contacto connosco
tr_tr: bizimle temasa geçiniz

source: Sola Support Tickets Version
bn_bd: সোলা সাপোর্ট টিকেট ভার্ষন
nl_nl: Sola Support Tickets Versie
pt_pt: Sola Support Tickets Versão
tr_tr: Sola Destek Talepleri Sürüm

source: Go Premium
bn_bd: প্রিমিয়াম হোন
pt_pt: Avançar para Premium
tr_tr: Premium'a Geç

source: Response Information
bn_bd: প্রত্যুত্তরের তথ্যাদি
nl_nl: informatie over de reactie
pt_pt: Informação de reposta
tr_tr: Yanıt Bilgileri

source: Parent ID
bn_bd: শীর্ষ আইডি
pt_pt: ID Parent
tr_tr: Kaynak ID

source: This support ticket is pending approval. Please change the status to 'Open' before responding to this ticket.
bn_bd: এই সাপোর্ট টিকেটটি অনুমোদনের অপেক্ষায় আছে। টিকেটটিতে জবাব দেবার আগে অনুগ্রহ করে এর অবস্থা 'উন্মুক্ত' করে নিন।
nl_nl: Dit ticket wacht op toestemming. Zet het ticket op Ópen' voordat u reageert.
pt_pt: Este pedido de suporte está pendente de aprovação. Por favor mude o estado para aberto antes de responder a este pedido de suporte.
tr_tr: Bu destek talebi onay bekliyor. Bu talep için yanıt vermeden önce 'Açık' olarak durumunu değiştirin lütfen.

source: Title
bn_bd: শিরোনাম
nl_nl: Titel
pt_pt: Título
tr_tr: Başlık

source: Allowed file formats: JPEG, PNG, GIF, TIFF, PDF, ZIP
pt_pt: Formatos de ficheiros permitidos: JPEG, PNG, GIF, TIFF, PDF, ZIP
tr_tr: İzin verilen dosya biçimleri: JPEG, PNG, GIF, TIFF, PDF, ZIP

source: Send Response
bn_bd: প্রত্যুত্তর পাঠান
nl_nl: Verstuur reactie
pt_pt: Enviar resposta
tr_tr: Yanıt Gönder

source: Add a Note
bn_bd: নোট যোগ করুন
pt_pt: Adicionar Nota
tr_tr: Not Ekle

source: Note for
bn_bd: যার জন্য নোট
pt_pt: Nota para
tr_tr: Not

source: Save
bn_bd: সংরক্ষণ
pt_pt: Guardar
tr_tr: Kaydet

source: Save Note
bn_bd: নোট সংরক্ষণ
pt_pt: Guardar Nota
tr_tr: Notu Kaydet

source: Port
bn_bd: পোর্ট
pt_pt: Porta

source: API Key
bn_bd: API কী
pt_pt: Chave API

source: Really Simple CAPTCHA
bn_bd: রিয়্যালি সিম্পল ক্যাপচা
pt_pt: CAPTCHA muito simples

source: CAPTCHA
bn_bd: ক্যাপচা

source: Log
bn_bd: লগ

source: This support ticket has been marked as private.
bn_bd: এই সাপোর্ট টিকেটটি গোপনীয় হিসেবে চিহ্নিত।

source: This support ticket has been marked as solved.
bn_bd: এই সাপোর্ট টিকেটটি সমাধাকৃত হিসেবে চিহ্নিত।

source: This support ticket is marked as private or is pending approval.
nl_nl: Dit ticket is gemarkeerd al prive of wachten op toestemming

source: You cannot view this support ticket
nl_nl: U kunt dit support ticket niet bekijken

source: You cannot view this support ticket.
nl_nl: U kunt dit support ticket niet bekijken

source: This support ticket is marked as solved.
nl_nl: Dit support ticket staat op opgelost

source: once off
nl_nl: eenmalig afgeschreven
